// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "Salvar como PDF";
"WID_SaveJPEG" = "Salvar como JPEG";
"WID_EmailPDF" = "Enviar por e-mail como PDF";
"WID_EmailJPEG" = "Enviar por e-mail como JPEG";
"WID_SaveEditableText" = "Salvar como texto editável (OCR)";
"WID_GeneralScan" = "Digitalização diária";
"WID_SaveJPEG1" = "Salvar como JPEG";

// ICS devices
"WID_SavePhoto1" = "Foto para arquivo";
"WID_EmailPhoto1" = "Foto para email";
"WID_SaveDocument1" = "Documento para arquivo";
"WID_EmailDocument1" = "Documento para email";
"WID_SavePhoto2" = "Foto para TIF";
"WID_SaveDocument2" = "Documento para TIF";
"WID_SavePhoto3" = "Foto (JPEG)";
"WID_SaveDocument3" = "Documento (PDF)";
"WID_SavePhoto4" = "Foto";
"WID_SaveDocument4" = "Documento";

// ScanShortcut groups
"Scan to Computer Group" = "Atalhos \"Digitalizar para computador\"";
"Scan Button Group" = "Atalho do botão \"Digitalizar\"";
